{
  "success": true,
  "reviews": [
    {
      "id": "yandex_-2132110426128619771",
      "author": "Рома Динер",
      "rating": 5,
      "text": "Я долго искал, куда обратиться для регистрации ООО. Пришел в \"Просто Бюро\" сначала на консультацию и через неделю уже окончательно остановился на этой компании. Бухгалтеры действительно все сделали быстро. Порадовало, что мне объяснили все нюансы и ответили на все мои вопросы. Подготовили все документы, даже с подачей в налоговую помогли. Большое спасибо за вашу работу и честный труд! Огромная экономия сил, особенно когда терпеть не можешь бумажную работу.",
      "date": "4 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_3085568365092384308",
      "author": "Дарья Ж.",
      "rating": 5,
      "text": "Я хочу поделиться своим положительным опытом работы с компанией \"Просто Бюро\". Их команда профессионалов предоставляет отличное бухгалтерское и юридическое сопровождение для бизнеса. \nОсобенно хочу отметить экспертность руководителя. Екатерина всегда готова предложить грамотные решения и делится ценными советами. Благодаря их поддержке  я чувствую себя уверенно в вопросах ведения бизнеса. Рекомендую \"Просто Бюро\" всем, кто ищет надежного партнера в сфере юридических и бухгалтерских услуг!",
      "date": "4 апреля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_4455519619328560391",
      "author": "Мария Поднебеснова",
      "rating": 5,
      "text": "Выражаю огромную благодарность бухгалтеру Екатерине.Человек просто с большой буквы.Все быстро,оперативно.Все как я люблю)Обязательно обращусь в данную компанию,и буду советовать друзьям и знакомым.Процветания компании.",
      "date": "2 июня",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_3811607754960609715",
      "author": "лиза сердюкова",
      "rating": 5,
      "text": "2 года назад я передала ведение бухгалтерии на аутсорсинг в Просто Бюро,  т.к. бухгалтер в штат это дорого. На консультации ходила к разным бухгалтерским агентствам, но тут понравилось, и люди и офис. Вся отчетность всегда сдана в срок, не переживаю за налоговые проверки. Иногда у меня возникают вопросы, и они всегда готовы ответить. Часто и свои личные документы отдаю, либо на проверку, либо на полное составление.",
      "date": "15 февраля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-7076872631200607904",
      "author": "Александр Хонин",
      "rating": 5,
      "text": "Учитывая постоянно растущие объемы документооборота и повышение требований к бухгалтерскому учету в компании, мы решили передать бухгалтерию на аутсорсинг. Из всех вариантов выбрали компанию Просто Бюро, потому что сотрудники убедительно демонстрировали практический опыт и понимание наших задач. За полтора года сотрудничества коллектив компании показал себя высокопрофессиональной и гибкой командой. Комплексный подход позволил нам решить задачу учета и отчетности в нашей компании. Высоко ценим сотрудничество и рассчитываем на продолжение взаимовыгодной и продуктивной работы.",
      "date": "3 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    }
  ],
  "company_info": {},
  "total_reviews": 5,
  "source": "yandex-maps-requests"
}