{
  "success": true,
  "reviews": [
    {
      "id": "yandex_-2166397294924068453",
      "author": "Рома Динер",
      "rating": 5,
      "text": "Я долго искал, куда обратиться для регистрации ООО. Пришел в \"Просто Бюро\" сначала на консультацию и через неделю уже окончательно остановился на этой компании. Бухгалтеры действительно все сделали быстро. Порадовало, что мне объяснили все нюансы и ответили на все мои вопросы. Подготовили все документы, даже с подачей в налоговую помогли. Большое спасибо за вашу работу и честный труд! Огромная экономия сил, особенно когда терпеть не можешь бумажную работу.",
      "date": "4 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-591966036347059766",
      "author": "лиза сердюкова",
      "rating": 5,
      "text": "2 года назад я передала ведение бухгалтерии на аутсорсинг в Просто Бюро,  т.к. бухгалтер в штат это дорого. На консультации ходила к разным бухгалтерским агентствам, но тут понравилось, и люди и офис. Вся отчетность всегда сдана в срок, не переживаю за налоговые проверки. Иногда у меня возникают вопросы, и они всегда готовы ответить. Часто и свои личные документы отдаю, либо на проверку, либо на полное составление.",
      "date": "15 февраля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_3944043430360348013",
      "author": "Александр Хонин",
      "rating": 5,
      "text": "Учитывая постоянно растущие объемы документооборота и повышение требований к бухгалтерскому учету в компании, мы решили передать бухгалтерию на аутсорсинг. Из всех вариантов выбрали компанию Просто Бюро, потому что сотрудники убедительно демонстрировали практический опыт и понимание наших задач. За полтора года сотрудничества коллектив компании показал себя высокопрофессиональной и гибкой командой. Комплексный подход позволил нам решить задачу учета и отчетности в нашей компании. Высоко ценим сотрудничество и рассчитываем на продолжение взаимовыгодной и продуктивной работы.",
      "date": "3 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_1695973360810673122",
      "author": "PetrovIlyaru",
      "rating": 5,
      "text": "Хочу выразить искреннюю благодарность бухгалтерскому агентству Просто Бюро за внимательное и доброжелательное отношение ко мне, как к клиенту.\n5 лет я являюсь клиентом Просто Бюро. Хочется отметить высокий профессионализм сотрудников, внимательное отношение к моим требованиям  и  грамотное решение поставленных задач. При возникновении любых вопросов они всегда стараются найти индивидуальный подход и оказывают всестороннюю помощь. Не подведут, сориентируют, помогут.\nС уважением ваш клиент Петров И. Г.",
      "date": "13 ноября 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-9180109385473346103",
      "author": "Дарья Ж.",
      "rating": 5,
      "text": "Я хочу поделиться своим положительным опытом работы с компанией \"Просто Бюро\". Их команда профессионалов предоставляет отличное бухгалтерское и юридическое сопровождение для бизнеса. \nОсобенно хочу отметить экспертность руководителя. Екатерина всегда готова предложить грамотные решения и делится ценными советами. Благодаря их поддержке  я чувствую себя уверенно в вопросах ведения бизнеса. Рекомендую \"Просто Бюро\" всем, кто ищет надежного партнера в сфере юридических и бухгалтерских услуг!",
      "date": "4 апреля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-722875143726026312",
      "author": "Светлана К.",
      "rating": 5,
      "text": "Сотрудничаю с \"Просто Бюро\" несколько лет, все проблемы решаются оперативно и качественно. Всегда оперативная консультация, поддержка по любым бухгалтерским вопросам, своевременная отчетность в налоговую и т.п. Все задачи решают с индивидуальным подходом, заинтересованы в разрешении проблемы. Компанию рекомендую и сам благодарен за качество работ.",
      "date": "26 декабря 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-3391763801732129945",
      "author": "влад к",
      "rating": 5,
      "text": "Все операции для моего бизнеса делают с превышением ожиданий. Начиная с того, что мне ни разу не пришлось их подгонять (а такое бывало с прошлыми) и заканчивая тем, что ребята помогли несколько раз сэкономить бюджет. За все время работы не получил ни одного штрафа. И приятный бонус - за свои услуги они берут меньше, чем мои предыдущие бухгалтеры.",
      "date": "12 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_4062996431394296998",
      "author": "Екатерина Лопашенкова",
      "rating": 5,
      "text": "Очень рады такому сотрудничеству! Отличные специалисты!  Подробно разобрались в специфике нашего бизнеса и предложили оптимальные решения для ведения учета. Профессиональные консультации и рекомендации по налоговым вопросам сэкономили нам время и деньги. Рекомендуем всем, кто ищет надежного партнера для ведения бухгалтерии!",
      "date": "10 декабря 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_5644207932964363337",
      "author": "Мария Поднебеснова",
      "rating": 5,
      "text": "Выражаю огромную благодарность бухгалтеру Екатерине.Человек просто с большой буквы.Все быстро,оперативно.Все как я люблю)Обязательно обращусь в данную компанию,и буду советовать друзьям и знакомым.Процветания компании.",
      "date": "2 июня",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_4416099544621521793",
      "author": "Мария",
      "rating": 5,
      "text": "Обратилась в фирму впервые и сразу поняла, что не промахнулась. Квалификация сотрудников не вызывает никаких сомнений. Эффективно и быстро решили все нюансы с документами. Хорошо когда есть такой надёжный помощник по бизнесу",
      "date": "15 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-7650020921976390020",
      "author": "Elena Nevinnaya-Golubeva",
      "rating": 5,
      "text": "Быстро помогли решить мою проблему. \nПользуюсь их услугаии давно. Очень довольна. Профессионсльно и внимательно помогают каждый раз.\nУдобно расположен офис. Легко найти парковку, в центре города. Рекомендую  всем.",
      "date": "14 ноября 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-2388227417886340504",
      "author": "Матвей Вострецов",
      "rating": 5,
      "text": "Работаем сейчас удаленно и для меня важна оперативная реакция на мои запросы. Индивидуальный подход в этой компании соответствует этому слову. Успешно закрыли 2024 год, отчётность для налоговой подготовлена четко в срок, все условия выполнили в полном объеме.",
      "date": "12 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-9182596555866240551",
      "author": "MAX008M",
      "rating": 5,
      "text": "Данная компания зарекомендовала себя как надежный партнер в решении неоднозначных вопросов в сфере налогового и бухгалтерского учета.Высокий профессионализм и вежливость сотрудников, квалифицированное сопровождение по всем вопросам.",
      "date": "13 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-4827911776014244553",
      "author": "андрей Лисицын",
      "rating": 5,
      "text": "Команда профессионалов, вот что точно могу сказать про данную компанию. Все вопросы и проблемы решают оперативно, всегда укладываются в сроки. Первый раз было боязненно обращаться, так как были неизвестны для меня. Не пожалел ни разу.",
      "date": "21 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-8378937274240860601",
      "author": "Руслан Елараби Салем",
      "rating": 5,
      "text": "Оформлял в этой компании декларацию 3-НДФЛ после продажи квартиры. Не просто \" заплати и сделаем\", а ответили на вопросы и всё объяснили. Декларация была подана вовремя, и налог мне вернули без задержек. Бухгалтеров рекомендую!",
      "date": "18 февраля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-8459517225571089395",
      "author": "Алексей П.",
      "rating": 5,
      "text": "Отличная профессиональная команда, обсалютно клиентоориентировна! Клиент всегда прав это про них! Отличный подьез, парковка! Кстати о парковке, платная, но ребята компенсируют оплату!",
      "date": "28 февраля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-3912475590928147538",
      "author": "Владимир",
      "rating": 5,
      "text": "Отличное агентство, помощь на высшем уровне, Екатерина помогла просто великолепно. Если у вас есть вопросы, вам обязательно помогут и все сделают профессионально👍👍👍",
      "date": "30 мая",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-5385861101018896133",
      "author": "раис домиников",
      "rating": 5,
      "text": "Очень быстро открыли ООО. Регистрация бизнеса прошла быстро. Бухгалтер Екатерина разложила все по полочкам, также мне помогли с выбором необходимых кодов ОКВЭД, составили устав. Обязательно буду обращаться снова.",
      "date": "21 февраля",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-4494684256544294807",
      "author": "Инна Щорчук",
      "rating": 5,
      "text": "Обратилась за консультацией, все грамотно разложили, рассказали как правильно вести бухгалтерию, помогли исправить ошибки, настроили работу.",
      "date": "23 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_1724649470980416760",
      "author": "Пользователь",
      "rating": 5,
      "text": "Спасибо за помощь в оформлении бизнеса. Грамотно и оперативно подготовили документы, подсказали по налогам и банкам.",
      "date": "22 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-2593706346458919475",
      "author": "Ирина Ш.",
      "rating": 5,
      "text": "Необходимо отметить высокую квалификацию специалистов компании \"Просто бюро\"и профессиональный подход, который позволяет решать сложные задачи в кратчайшие сроки. Мы благодарны вам",
      "date": "20 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_3439058731860011962",
      "author": "Виталя А.",
      "rating": 5,
      "text": "Сдают не только нашу  налоговую отчётность, но и профессионально оказывают бухгалтерские консультации и стоимость услуг не бьет по карману. Про трудности с бухучётом я забыл, а все финансовые проблемы решают специалисты «Просто бюро». Спасибо за труд! Рекомендую!",
      "date": "26 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-8092118878166211328",
      "author": "Инкогнито 3211",
      "rating": 5,
      "text": "Хорошая компания. Обращался несколько раз по экономическим вопросам. Всегда помогали быстро и качественно. Буду сам обращаться ещё и другим рекомендую.",
      "date": "22 ноября 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-7934608758410941086",
      "author": "Нестерова К.",
      "rating": 5,
      "text": "Отличный персонал, сделали всё быстро. Работают по всем сферам, если вам нужны бухгалтерские услуги, обращайтесь именно сюда.",
      "date": "28 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-7960053804184794431",
      "author": "Люцик Вольфович",
      "rating": 5,
      "text": "Хочу выразить благодарность команде Просто Бюро. Профессионалы своего дела! Помогут в вашем деле,грамотно и просто обьяснят,если что-то непонятно. Очень приятно работать с такой командой)",
      "date": "10 декабря 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-8944704460316053621",
      "author": "Артур Файзулин",
      "rating": 5,
      "text": "С Просто Бюро работаем буквально с момента их основания. Многократно подсказывали наши финансы в нужное русло, оберегали от ошибок и налоговых штрафов.",
      "date": "3 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-5573897476561209431",
      "author": "Ваня И.",
      "rating": 5,
      "text": "Профессионалы своего дела, отлично разбираются в вопросах ликвидации юридического лица и помогают в решении даже сложных вопросов.",
      "date": "30 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-8412971559150567847",
      "author": "Сергей Дыров",
      "rating": 5,
      "text": "Очень грамотная команда!\nБыстро помогли решить проблему и дали чёткие перспективы на оптимизацию процессов! Огромное спасибо!!!",
      "date": "22 ноября 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_3888888276092850779",
      "author": "Эдуард Н.",
      "rating": 5,
      "text": "Благодарен \"просто бюро\" за их выполненную работу. Обратился сюда по рекомендации друзей и остался доволен выбором. Теперь знаю куда в будущем мне обратиться. Спасибо, всем рекомендую 👍",
      "date": "17 ноября 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_89520541311438272",
      "author": "andrey z.",
      "rating": 5,
      "text": "Отличная компания! Благодарю за оказанные услуги , все четко и за вменяемые деньги!",
      "date": "3 мая",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-921270239862749169",
      "author": "Danil Titof",
      "rating": 5,
      "text": "Помогли решить проблему с налоговым вычетом за короткий срок, объяснили и всё рассказали подробно. Спасибо большое.",
      "date": "25 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-2788399011184417917",
      "author": "Анна Б.",
      "rating": 5,
      "text": "В последний день, когда лег напрочь сайт роскомнадзора, оформили заявление. Очень довольна сотрудничеством 👍🏻",
      "date": "30 мая",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_1171068437476882652",
      "author": "Роман Анаставсия",
      "rating": 5,
      "text": "Сделали все оперативно ,были очень рады сотрудничеству ,рекомендую",
      "date": "30 мая",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-5092194352857179693",
      "author": "Арина Голубева",
      "rating": 5,
      "text": "Хорошая команда профессионалов. Помогли в сложной ситуации, все объяснили. Рекомендую.",
      "date": "15 марта",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-5742786548855086406",
      "author": "ytr uyt",
      "rating": 5,
      "text": "Ответственно относятся к своей работе, выполняют её на все 100%, выкладываясь. Уже не первый раз мне тут помогли с некоторыми моментами.",
      "date": "23 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-8031076397449952111",
      "author": "Solodovaelena2711",
      "rating": 5,
      "text": "Благодарна компании просто бюро за профессионализм. Четко, точно и в сроки.",
      "date": "10 января",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_5213758703221143126",
      "author": "Бухгалтерия РА ГРУПП",
      "rating": 5,
      "text": "Отличная команда. Сотрудничаем всего несколько месяцев, но результат налицо. Молодцы! С наступающим, всем успехов и процветания.",
      "date": "5 декабря 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-5325592414264651497",
      "author": "Виктор Ласкин",
      "rating": 5,
      "text": "Всё супер! Девочки грамотные! Знают бухгалтерское дело на 5+ . Настоящие профессионалы!",
      "date": "10 декабря 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    },
    {
      "id": "yandex_-2048288958872400234",
      "author": "Матвей Завьялов",
      "rating": 5,
      "text": "Очень рекомендую",
      "date": "26 декабря 2024",
      "source": "yandex-maps",
      "avatar": "",
      "response": ""
    }
  ],
  "company_info": {},
  "total_reviews": 39,
  "source": "yandex-maps-requests"
}